const Quote = [
    {
      id : 1 ,
      title : "រឿងអាក្រក់កុំប្រព្រឹត្ត ពាក្យមិនពិតកុំនិយាយ រឿងបំផ្លាញអ្នកដទៃកុំធ្វើ",
      width : 900
    },
    {
     id : 2,
     title : "ឡើងភ្នំតែងហត់ បើមិនចង់ក្រខ្សត់ត្រូវតែប្រឹង",
     width : 500
    },
    {
     id : 3,
    title : "ជិវិតការពិតគឺ សាមញ្ញធម្មតាទេយើងទេដែរធ្វើអោយស្មុគស្មាញ",
    width : 600
    },
    {
     id : 4,
    title : "ចង់ក្លាយជាសិស្សពូកែ ត្រូវទ្រាំធ្វើលំហាត់សាលា ចង់ក្លាយជាអ្នកមានត្រូវទ្រាំជាមួយការលំបាក",
     width : 700
    },
    {
    id : 5,
    title : "អ្នកប្រយុទ្ធដ៏ខ្លាំងក្លាបំផុត គឺអ្នកដែរអាចគ្រប់គ្រងខ្លួនឯងបាន",
    width : 900
    },
    {
    id : 6,
    title : "ជំហានតូចៗ ជោគជ័យធំបាន",
    width : 800
    }
]

export default Quote;